{
  "id": "wcc",
  "name": "WCC Regio Bonn",
  "portal": 281,
  "autoStartQuestID": 0,
  "autostartIsPredeployed": false,
  "downloadTimeOutSeconds": 60,
  "nameForQuest": "Ort",
  "questVisualization": "map",
  "questVisualizationChangeable": false,
  "showCloudQuestsImmediately": true,
  "showTextInLoadingLogo": false,
  "showNetConnectionWarning": false,
  "colorProfile": "wcc",
  "mapboxKey": "pk.eyJ1IjoiaG9sZ2VybXVlZ2dlIiwiYSI6Im1MLW9rN2MifQ.6KebeI6zZ3QNe18n2AQyaw",
  "mapboxMapID": "mapbox.streets",
  "imprint": "<b>Titel</b>\\n WikiCultureCity\\n\\n <b>Beschreibung</b>\\n Anbieterkennzeichnung der WikiCultureCity GbR, Sebastianstr. 39, D-53115 Bonn\\n\\n <b>Einrichtung / Institution</b>\\n WikiCultureCity GbR\\n\\n <b>Rechtsform</b>\\n Gesellschaft bürgerlichen Rechts (GbR)\\n\\n <b>Vertreten durch</b>\\n Frank Wittwer\\n\\n <b>Straße</b>\\n Sebastianstr. 39\\n\\n <b>Ort</b>\\n D-53115 Bonn\\n\\n <b>E-Mail</b>\\n f.wittwer@wikiculturecity.com\\n\\n <b>Land</b>\\n Deutschland\\n\\n <b>Domain</b>\\n wikiculturecity.com\\n\\n <b>Umsatzsteuer-Identifikations-Nr.</b>\\n FEHLT NOCH\\n\\n <b>Inhaltlich verantwortlich (v.i.S.d.P.)</b>\\n Frank Wittwer\\n\\n <b>Technisch verantwortlich</b>\\n QuestMill GmbH\\n\\n \\n <b>Rechtliche Hinweise</b>\\n \\n Alle Angaben unserer mobilen App wurden sorgfältig geprüft. Wir bemühen uns, dieses Informationsangebot aktuell und inhaltlich richtig sowie vollständig anzubieten. Dennoch ist das Auftreten von Fehlern nicht völlig auszuschließen. Eine Garantie für die Vollständigkeit, Richtigkeit und letzte Aktualität kann daher nicht übernommen werden. Der Herausgeber kann diese Webseite nach eigenem Ermessen jederzeit ohne Ankündigung verändern und / oder deren Betrieb einstellen. Er ist nicht verpflichtet, Inhalte dieser Webseite zu aktualisieren. Der Zugang und die Benutzung dieses Angebots geschieht auf eigene Gefahr des Benutzers. WikiCultureCity ist nicht verantwortlich und übernimmt keinerlei Haftung für Schäden, u. a. für direkte, indirekte, zufällige, vorab konkret zu bestimmende oder Folgeschäden, die angeblich durch den oder in Verbindung mit dem Zugang und/oder der Benutzung dieses Angebots aufgetreten sind. Der Betreiber übernimmt keine Verantwortung für die Inhalte und die Verfügbarkeit von Websites Dritter, die über externe Links dieses Informationsangebotes erreicht werden. Der Herausgeber distanziert sich ausdrücklich von allen Inhalten, die möglicherweise straf- oder haftungsrechtlich relevant sind. Bei der Anforderung von Inhalten aus diesem Internetangebot werden Zugriffsdaten gespeichert. Das sind Daten über die Seite, von der aus die Datei angefordert wurde, der Name der angeforderten Datei, das Datum, Uhrzeit und Dauer der Anforderung, die übertragene Datenmenge sowie der Zugriffsstatus (z.B. Datei übertragen, Datei nicht gefunden). Diese gespeicherten Daten werden ausschließlich zu statistischen Zwecken ausgewertet und auf keinen Fall an Dritte weitergeleitet. Sofern innerhalb des Internetangebotes die Möglichkeit zur Eingabe persönlicher oder geschäftlicher Daten (E-Mailadressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdrücklich freiwilliger Basis Bilder und Text die von Dritten, den Teilnehmen die Beiträge und Bilder bei WCC einstellen, haften diese für die Inhalte und Darstellung. Regelmäßig, wenn nicht etwas anders ausdrücklich zu einzelnen Bildern und Texten angegeben wird, haben diejenige, die diese Texte und Bilder einstellen, die Rechte an Bild und Text und gestatten WCC die uneingeschränkte Verwendung auf der Plattform von WCC. ",
  "markers": [
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.tour",
      "Name": "Tour"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.tour.beethoven",
      "Name": "Beethoven Tour"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.beethovenfest",
      "Name": "Beethovenfest Spielort"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.info",
      "Name": "Information"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.culture",
      "Name": "Kultur"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.architecture",
      "Name": "Architektur"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.history",
      "Name": "Historisches"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.museum",
      "Name": "Museum"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.gallery",
      "Name": "Gallery"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.nature",
      "Name": "Natur"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.special",
      "Name": "Besonderes"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.restaurant",
      "Name": "Restaurant"
    },
    {
      "showInList": true,
      "showOnMap": true,
      "ID": "wcc.cafe",
      "Name": "Café"
    }
  ]
}